/*
 * Localizable.strings
 * Suitcase
 *
 * Copyright (c) 2012, Sebastian Staudt
 */

"Item listing" = "Gegenstandsliste";
"Show quality colors" = "Qualitätsfarben anzeigen";
"Sorting" = "Sortierung";
"Sort by inventory position" = "Nach Inventarposition sortieren";
"Sort by origin" = "Nach Herkunft sortieren";
"Sort by quality" = "Nach Qualität sortieren";
"Sort by type" = "Nach Typ sortieren";
